<h3>Вход в аккаунт</h3>
            <p>Заполняя предложенные поля, пожалуйста, будьте внимательны, чтобы вписать в них корректную информацию, которую вы вносили в систему при регистрации или редактировании своего профиля. </p>

            <h4>Решение возможных проблем</h4>
            <p>Если вы забыли свой пароль, тогда воспользуйтесь специальной функцией сброса пароля. Для восстановления пароля обязательным условием является доступ к почтовому ящику, к которому был привязан ваш аккаунт. В случае, если вы утратили контроль над ним, тогда вам придется создать новый аккаунт на сайте.</p>
<p>Обратите внимание, что на нашем сайте запрещено одному человеку иметь множество зарегистрированных аккаунтов. Регистрируйте новый только в том случае, который описан выше.</p>