<h3><?php echo lang_key('register_for_new_account');?></h3>
            <p> Чтобы иметь полный доступ к возможностям сайта, пожалуйста, пройдите регистрацию. Заполняя предложенные поля, уделите внимание корректности и достоверности той информации, которую вы предоставляете. Это поможет избежать возможных недоразумений со стороны администрации и других пользователей  ресурса.
                <br />
            <h4>Обратите внимание</h4>
            Каждый пользователь несет личную ответственность за сохранность и неприкосновенность персональных данных. Не передавайте третьим лицам такую информацию, как паспортные данные, банковскую информацию и другие ведомости, зная которые, злоумышленники могут причинить вам вред и нанести убытки.</p>
            <br />
Регистрируясь на сайте, вы беспрекословно соглашаетесь с  <a target="_blank" href="<?php echo site_url('show/page/rules');?>">правилами сайта</a>.